"NotificationsTitle_RunSomeCleanup" = "È ora di fare pulizia nel tuo Mac!";
"NotificationDescription_RunSomeCleanup" = "Avvia CleanMyMac per recuperare spazio sul disco.";
"NotificationDescription_RunScan" = "Avvia CleanMyMac per trovare file superflui sul tuo Mac.";
"Launch" = "Avvia";
"Cancel" = "Annulla";
